Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/over_600_000_kroner_i_stotte_til_litteraturprosjekter.html.tmx
Source language: nob
Languages: smj

source: Over 600 000 kroner i støtte til litteraturprosjekter
smj: Badjel 600 000 kråvnå doarjjan girjálasjvuodaprosjevtajda

source: Sametingsrådet har bevilget til sammen 626 750 kroner i støtte til lulesamisk og sørsamiske litteraturprosjekter.
smj: Sámedikkeráde la juollodam tjoahkkáj 626 750 kråvnå doarjjan julev- ja oarjjelsámegiela girjálasjvuodaprosjevtajda.

source: Støtten er bevilget gjennom tilskuddsordningen prosjektstøtte til samisk litteratur.
smj: Doarjja la juolloduvvam doarjjaårdniga prosjæktadoarjja sámegirjálasjvuohtaj baktu.

source: Sametingsrådet er glade for å kunne gi støtte til lule- og sørsamiske litteraturprosjekter rettet mot samiske barn og unge.
smj: Sámedikkeráde la ávon gå máhtti vaddet dårjav julev- ja oarjjelsámegiela girjálasjvuoda prosjevtajda ma tjalmostahtti mánájt ja nuorajt.

source: Det lulesamiske forlaget Nálaga Tjállaga har fått 330 750 kr til å produsere og utgi barneboken skrevet av Rakel-Iren Pedersen. Boken er skrevet for lulesamiske morsmålsbrukere i aldersgruppen 3-5 år.
smj: Julevsáme almmudahka Nálaga tjállaga la oadtjum 330 750 kr buvtadittjat ja almodittjat mánájgirjev “Njoammel ja gidádálvve” tjálles Rakel-Iren Pedersenis, Girjje la tjáleduvvam julevsáme iednegielagijda 3-5 jagágijda.

source: Boken skal illustreres av Sissel Horndal.
smj: Girjje tjuorgge la Sissel Horndal.

source: – Behovet for originallitteratur skrevet på lulesamisk er stort, også når det gjelder barnebøker som retter seg til barn som har lulesamisk som morsmål.
smj: – Dárbbo la iemegirjálasjvuohtaj tjáleduvvam julevsámegiellaj, aj mij guosská mánájgirjijda ma tjalmosti mánájt gænna la julevsámegiella iednegiellan.

source: Jeg er glad for å kunne støtte opp om nettopp dette, sier sametingsråd Maja Kristine Jåma.
smj: Mån la ávon gå máhtáv doarjjot jur dáv, javllá sámedikkeráde Maja Kristine Jåmå.

source: I tillegg har det lulesamiske forlaget Tjihkkom Almmudahka fått 176 000 kr til oversettelse av boken fra svensk til lulesamisk.
smj: Duodden la julevsáme almmudahka Tjihkkom Almmudahka oadtjum 176 000 kr jårggålittjat girjev svierigadárogielas julevsámegiellaj.

source: Himlabrand kom ut i 2021 og er originalt skrevet på svensk, av Moa Backe Åstot fra svensk side av det lulesamiske området.
smj: almoduváj jagen 2021 ja la tjáleduvvam svierigadárogiellaj julevsáme tjálles Moa Backe Åstotis julevsáme giellaguovlos svieriga bielen.

source: Åstot har reindriftsbakgrunn.
smj: Åstota duogásj la boahttsuæládus.

source: Målgruppen for romanen er unge voksne, den handler om ungdommen Ánte som tilhører en reindriftsfamilie i Jokkmokk.
smj: Romána ulmmejuogos la nuorra ållessjattuga, la nuora Ánte birra gut gullu boahttsuæládusfamiljaj Jåhkåmåhken.

source: For han er det selvsagt at han som familiens eneste barn, skal følge tradisjonene og arbeide innen reindrift.
smj: Sunji la diehttelis gå sån la ájnna máná, jut galggá joarkedit árbbedábijt ja barggat boahttsuj.

source: Plutselig er det noe annet som lokker og trekker han, vi følger hovedpersonen i alle utfordringer han står i. – Det er bra at det kommer en oversettelse av en bok som er skrevet med lulesamisk reindrift og kultur som bakteppe.
smj: Hæhkkat juojddá ietjá gæsá suv, mij tjuovvop oajvvepersåvnåv gájkka suv hásstalusájn. – Buorre gå jårggåluvvám girjje mij la tjáleduvvam julevsáme boahttsuæládusá ja kultuvrajn duogátjijn.

source: Det er et utrolig viktig tema å sette mer fokus på, spesielt for ungdom, sier Jåma.
smj: Dát la riek ájnas tiebmá tjalmostahttet, sierraláhkáj nuorajda, javllá Jåma.

source: I tillegg er det også bevilget kroner 120 000 til Trøndelag fylkesbibliotek for innlesing av videobøker for barn på sørsamisk.
smj: Duodden la Trööndelagen fylhkengærjagåetie:j juolloduvvam 120 000 kråvnå lågådittjat videogirjijt oarjjelsámemánájda oarjjelsámegiellaj.

source: – Trøndelag fylkesbibliotek har samarbeidet med Gïelem nastedh om å produsere sørsamiske videobøker og lydbøker, etter å ha fått tilbakemeldinger om behov når det gjelder samisk litteratur og språk.
smj: – Trööndelagen fylhkengærjagåetie ja Gïelem nastedh li aktisattjat barggam ja buvtadam oarjjelsáme videogirjijt ja jiednagirjijt, dárbbodiedoj milta mij guosská sáme girjálasjvuohtaj ja giellaj.

source: Videobøkene har vist seg å være veldig populære, både blant unge og voksne.
smj: Videogirje li læhkám riek gatjáduvvam sihke nuoraj ja ållessjattugij gaskan.

source: Dermed er videobøker viktige ressurser å ha i språkopplæring, i tillegg til utvikling av sørsamisk språk, sier sametingsråd Maja Kristine Jåma.
smj: Dajnas li videogirje ájnas ressurssa giellaoahppamin, duodden åvddånahteduvvá oarjjelsámegiella, javllá sámedikkeráde Maja Kristine Jåmå.
